var data={
    swiper:["imgs/2018021014163992167.jpg","imgs/2018011015164623777.jpg","imgs/2018011316082979168.jpg","imgs/2018021014163992167.jpg","imgs/2018011015164623777.jpg","imgs/2018011316082979168.jpg"],
    needknow:[
        {
        name:'Note',
        img:'imgs/Note.png',
        tit:'报名须知',
        text:[
            {
                pra:'年龄条件',
                detail:[
                    {
                        h:['1、申请小型汽车、小型自动挡汽车、残疾人专用小型自动挡载客汽车、轻便摩托车准驾车型的，在18周岁以上，70周岁以下;', '2、申请低速载货汽车、三轮汽车、普通三轮摩托车、普通二轮摩托车或者轮式自行机械车准驾车型的，在18周岁以上，60周岁以下；','3、申请城市公交车、中型客车、大型货车、无轨电车或者有轨电车准驾车型的，在21周岁以上，50周岁以下','4、申请牵引车准驾车型的，在24周岁以上，50周岁以下','5、申请大型客车准驾车型的，在26周岁以上，50周岁以下']
                    },
                ]
            },
            {
                pra:'体检条件',
                detail:[
                    {
                        h:['1、身高：申请大型客车、牵引车、城市公交车、大型货车、无轨电车准驾车型的，身高为155厘米以上。申请中型客车准驾车型的，身高为150厘米以上;', '2、视力：申请大型客车、牵引车、城市公交车、中型客车、大型货车、无轨电车或者有轨电车准驾车型的，两眼裸视力或者矫正视力达到对数视力表5.0以上。申请其他准驾车型的，两眼裸视力或者矫正视力达到对数视力表4.9以上；','3、辨色力：无红绿色盲；','4、听力：两耳分别距音叉50厘米能辨别声源方向。有听力障碍但佩戴助听设备能够达到以上条件的，可以申请小型汽车、小型自动挡汽车准驾车型的机动车驾驶证；','5、上肢：双手拇指健全，每只手其他手指必须有三指健全，肢体和手指运动功能正常。但手指末节残缺或者右手拇指缺失的，可以申请小型汽车、小型自动挡汽车准驾车型的机动车驾驶证；','6、下肢：双下肢健全且运动功能正常，不等长度不得大于5厘米。但左下肢缺失或者丧失运动功能的，可以申请小型自动挡汽车准驾车型的机动车驾驶证。右下肢、双下肢缺失或者丧失运动功能但能够自主坐立的，可以申请残疾人专用小型自动挡载客汽车准驾车型的机动车驾驶证；','7、躯干、颈部：无运动功能障碍;']
                    },
                ]
            },
            {
                pra:'报名材料',
                detail:[
                    {
                        h:['1、身份证复印件；', '2、居住证复印件；','3、体检中心照相和数码回执；','4、体检表一份；']
                    },
                ]
            },
            {
                pra:'哪些情况不能报名',
                detail:[
                    {
                        h:['1、有器质性心脏病、癫痫病、美尼尔氏症、眩晕症、癔病、震颤麻痹、精神病、痴呆以及影响肢体活动的神经系统疾病等妨碍安全驾驶疾病的；', '2、吸食、注射毒品、长期服用依赖性精神药品成瘾尚未戒除的；','3、吊销机动车驾驶证未满二年的；','4、造成交通事故后逃逸被吊销机动车驾驶证的；','5、驾驶许可依法被撤销未满三年的；','6、法律、行政法规规定的其他情形;']
                    },
                ]
            },
        ]
    },
    {
        name:'Carprocess',
        img:'imgs/Carprocess.png',
        tit:'学车流程',
        text:[
            {
                pra:'学车流程',
                detail:[
                    {
                        h:['准备阶段？'] ,
                        t:['1、在线报名并支付','2、客服通知体检时间','3、资料提交至车管所注册','4、等待注册完成和科目一考试通知']
                    },
                    {
                        h:['科目一'] ,
                        t:['1、app上练习科目一','2、练习成绩达到3次95分以上','3、致电客服约考科目一','4、收到科目一考试通知','5、参加科目一考试']
                    },
                    {
                        h:['科目二'] ,
                        t:['1、科目二约车练车','2、熟悉科目二考试要求','3、满足约考要求','4、致电客服约考科目二','5、收到科目二考试信息','6、参加科目二考试']
                    },
                    {
                        h:['科目三和科目四'] ,
                        t:['1、科目三约车练习（同时练习科目四）','2、熟悉科目三考试要求','3、满足约考要求','4、致电客服约考科目三','5、收到科目三考试信息','6、参加科目三考试','7、考完科目三当天或者第二天预约最近的科目四考试']
                    },
                    {
                        h:['领取驾驶证'] ,
                        t:['到易教练客服部领取驾驶证']
                    },
                ]
            },
        ]
    },
    {
        name:'ServerA',
        img:'imgs/ServerA.png',
        tit:'服务优势',
        text:[
            {
                pra:'一费到底',
                detail:[
                    {
                        h:['收费透明，拒绝二次收费']
                    },
                ]
            },
            {
                pra:'预约练车',
                detail:[
                    {
                        h:['App 轻松预约 不用排队练车']
                    },
                ]
            },
            {
                pra:'教学规范',
                detail:[
                    {
                        h:['金牌教练 标准化教学']
                    },
                ]
            },
            {
                pra:'专属客服',
                detail:[
                    {
                        h:['学车客服传承监督 保姆式服务']
                    },
                ]
            },
            {
                pra:'快速拿证',
                detail:[
                    {
                        h:['拒绝拖慢等 学会即考试']
                    },
                ]
            },
            {
                pra:'限时维权',
                detail:[
                    {
                        h:['学员反馈 24小时限时响应']
                    },
                ]
            },
        ]
    },
    {
        name:'Question',
        img:'imgs/Question.png',
        tit:'常见问题',
        text:[
            {
                pra:'常见问题',
                detail:[
                    {
                        h:['易教练报名需要什么条件？'] ,
                        t:['根据车管所规定，考驾照必须年满18周岁，且外地户口需要居住证。']
                    },
                    {
                        h:['易教练是一家驾校么？'] ,
                        t:['易教练是一家新型互联网驾校，自建考场，合作直营训练场30多家，让您约车自由，学车高效，拿证快捷，服务优质化的互联网驾校。']
                    },
                    {
                        h:['通过驾校学车与通过易教练学车有什么区别？'] ,
                        t:['易教练更便宜、学车质量更有保障、学车时间更自由。']
                    },
                    {
                        h:['易教练学车是一对一还是一对多？'] ,
                        t:['为了保证学车质量，易教练都是1对1教学。']
                    },
                    {
                        h:['没有居住证可以学车吗？'] ,
                        t:['没有居住证可以选择异地班一样方便快捷。']
                    },
                    {
                        h:['45天拿证可以保证吗？'] ,
                        t:['拿证时间影响因素较多，包括学员的学车进度、是否挂科及约考时间等。在练车时间充分并不挂科的情况下，最快45天可以拿证。']
                    },
                    {
                        h:['如果考试挂了怎么办？'] ,
                        t:['每个科目当场均有两次考试机会，第一次考试未通过则当场可重考一次，若两次考试均未通过，则需要交补考费10天后预约下一次考试。']
                    },
                    {
                        h:['考的是手动挡还是自动挡？是否是C1的驾照呢？'] ,
                        t:['目前驾考服务都是手动的，获得的是C1证，持C1证也可以驾驶自动挡的车。']
                    },
                    {
                        h:['易教练的训练场在哪里？'] ,
                        t:['易教练在郑州共三十多个训练场，报名时选择距离最近的训练场。']
                    },
                    {
                        h:['考试有接送吗？'] ,
                        t:['客服会提前一天通知考试时间和集合地点，专车统一接送。']
                    },
                    {
                        h:['预约练最长可预约多长时间？'] ,
                        t:['我们是碎片时间，弹性预约，只要当前时间是教练的预约时间，即可随时预约。为了保证学习质量，每天练习时间不建议超过1小时。']
                    },
                    {
                        h:['如何预约教练？'] ,
                        t:['下载易教练App即可选择训练场预约教练。']
                    },
                ]
            },
        ]
    }],
    Peixunf:[{科目二培训费:90},{科目三培训费:120}],
    Class:[
        {
            name:'C1特惠班',
            price:2450,
            notes:['自主预约练车','4人1车培训','贴心管家服务','自营驾培教练']
        },
        {
            name:'C1大包车',
            price:2980,
            notes:['自主预约练车','收费项目透明','4人1车培训','自营驾培教练']
        },
        {
            name:'C1稳过班',
            price:3380,
            notes:['自主预约练车','收费项目透明','1人1车培训','自营驾培教练']
        },
        {
            name:'C2全包车',
            price:3280,
            notes:['自主预约练车','4人1车培训C2','贴心管家服务','自营驾培教练']
        },
    ]
       
    }

export default data